TOKEN = ''

values = {
    'доллар': 'USD',
    'рубль': 'RUB',
    'евро': 'EUR'
}

main_menu = '''Команды, которые выполняет бот:
>>> /menu - Основное меню
>>> /help - Инструкция по применению бота
>>> /start - Инструкция по применению бота
>>> /values - Валюты, доступные для конвертирования'''

help = '''Введите команду боту в следующем формате:
<имя валюты, цену которой Вы хотите узнать>пробел
<имя валюты, в которой надо узнать цену первой валюты>пробел
<количество первой валюты>
ПРИМЕР:
евро доллар 100'''